{"!": 0, "\"": 1, "#": 2, "$": 3, "%": 4, "&": 5, "'": 6, "(": 7, ")": 8, "*": 9, "+": 10, ",": 11, "-": 12, ".": 13, "/": 14, "0": 15, "1": 16, "2": 17, "3": 18, "4": 19, "5": 20, "6": 21, "7": 22, "8": 23, "9": 24, ":": 25, ";": 26, "<": 27, "=": 28, ">": 29, "?": 30, "@": 31, "A": 32, "B": 33, "C": 34, "D": 35, "E": 36, "F": 37, "G": 38, "H": 39, "I": 40, "J": 41, "K": 42, "L": 43, "M": 44, "N": 45, "O": 46, "P": 47, "Q": 48, "R": 49, "S": 50, "T": 51, "U": 52, "V": 53, "W": 54, "X": 55, "Y": 56, "Z": 57, "[": 58, "\\": 59, "]": 60, "^": 61, "_": 62, "`": 63, "a": 64, "b": 65, "c": 66, "d": 67, "e": 68, "f": 69, "g": 70, "h": 71, "i": 72, "j": 73, "k": 74, "l": 75, "m": 76, "n": 77, "o": 78, "p": 79, "q": 80, "r": 81, "s": 82, "t": 83, "u": 84, "v": 85, "w": 86, "x": 87, "y": 88, "z": 89, "{": 90, "|": 91, "}": 92, "~": 93, "¡": 94, "¢": 95, "£": 96, "¤": 97, "¥": 98, "¦": 99, "§": 100, "¨": 101, "©": 102, "ª": 103, "«": 104, "¬": 105, "®": 106, "¯": 107, "°": 108, "±": 109, "²": 110, "³": 111, "´": 112, "µ": 113, "¶": 114, "·": 115, "¸": 116, "¹": 117, "º": 118, "»": 119, "¼": 120, "½": 121, "¾": 122, "¿": 123, "À": 124, "Á": 125, "Â": 126, "Ã": 127, "Ä": 128, "Å": 129, "Æ": 130, "Ç": 131, "È": 132, "É": 133, "Ê": 134, "Ë": 135, "Ì": 136, "Í": 137, "Î": 138, "Ï": 139, "Ð": 140, "Ñ": 141, "Ò": 142, "Ó": 143, "Ô": 144, "Õ": 145, "Ö": 146, "×": 147, "Ø": 148, "Ù": 149, "Ú": 150, "Û": 151, "Ü": 152, "Ý": 153, "Þ": 154, "ß": 155, "à": 156, "á": 157, "â": 158, "ã": 159, "ä": 160, "å": 161, "æ": 162, "ç": 163, "è": 164, "é": 165, "ê": 166, "ë": 167, "ì": 168, "í": 169, "î": 170, "ï": 171, "ð": 172, "ñ": 173, "ò": 174, "ó": 175, "ô": 176, "õ": 177, "ö": 178, "÷": 179, "ø": 180, "ù": 181, "ú": 182, "û": 183, "ü": 184, "ý": 185, "þ": 186, "ÿ": 187, "Ā": 188, "ā": 189, "Ă": 190, "ă": 191, "Ą": 192, "ą": 193, "Ć": 194, "ć": 195, "Ĉ": 196, "ĉ": 197, "Ċ": 198, "ċ": 199, "Č": 200, "č": 201, "Ď": 202, "ď": 203, "Đ": 204, "đ": 205, "Ē": 206, "ē": 207, "Ĕ": 208, "ĕ": 209, "Ė": 210, "ė": 211, "Ę": 212, "ę": 213, "Ě": 214, "ě": 215, "Ĝ": 216, "ĝ": 217, "Ğ": 218, "ğ": 219, "Ġ": 220, "ġ": 221, "Ģ": 222, "ģ": 223, "Ĥ": 224, "ĥ": 225, "Ħ": 226, "ħ": 227, "Ĩ": 228, "ĩ": 229, "Ī": 230, "ī": 231, "Ĭ": 232, "ĭ": 233, "Į": 234, "į": 235, "İ": 236, "ı": 237, "Ĳ": 238, "ĳ": 239, "Ĵ": 240, "ĵ": 241, "Ķ": 242, "ķ": 243, "ĸ": 244, "Ĺ": 245, "ĺ": 246, "Ļ": 247, "ļ": 248, "Ľ": 249, "ľ": 250, "Ŀ": 251, "ŀ": 252, "Ł": 253, "ł": 254, "Ń": 255, "he": 256, "Ġt": 257, "Ġa": 258, "Ġs": 259, "Ġw": 260, "nd": 261, "Ġthe": 262, "ed": 263, "Ġand": 264, "Ġto": 265, "Ġb": 266, "in": 267, "Ġh": 268, "Ġwa": 269, "re": 270, "ou": 271, "Ġf": 272, "it": 273, "Ġl": 274, "Ġc": 275, "Ġd": 276, "er": 277, "Ġm": 278, "Ġp": 279, "Ġwas": 280, "ĠT": 281, "ĠĠ": 282, "om": 283, "Ġo": 284, "ay": 285, "is": 286, "ing": 287, "il": 288, "Ġg": 289, "ar": 290, "id": 291, "at": 292, "en": 293, "Ġn": 294, "Ġsa": 295, "Ġha": 296, "ĠS": 297, "an": 298, "ĠThe": 299, "im": 300, "or": 301, "on": 302, "Ġit": 303, "Ġth": 304, "ll": 305, "le": 306, "ĠH": 307, "ot": 308, "ĠShe": 309, "ir": 310, "et": 311, "ĠHe": 312, "es": 313, "Ġin": 314, "ver": 315, "ut": 316, "ow": 317, "ĠThey": 318, "ck": 319, "Ġy": 320, "Ġu": 321, "ld": 322, "oo": 323, "Ġsaid": 324, "ily": 325, "Ġ\"": 326, "ig": 327, "Ġe": 328, "Ġbe": 329, "am": 330, "ĠI": 331, "Ġst": 332, "ke": 333, "ce": 334, "Ġr": 335, "Ġshe": 336, "ve": 337, "pp": 338, "ith": 339, "ĠL": 340, "Ġwith": 341, "On": 342, "Ġyou": 343, "Ġof": 344, "ri": 345, "Ġhis": 346, "Ġpl": 347, "ad": 348, "very": 349, "Ġday": 350, "Ġthat": 351, "Ġso": 352, "ĠLily": 353, "Ġup": 354, "ĠOn": 355, "Ġplay": 356, "Ġthey": 357, "ted": 358, "Ġmom": 359, "ĠB": 360, "el": 361, "Ġfor": 362, "un": 363, "ould": 364, "'s": 365, "my": 366, "Ġli": 367, "ch": 368, "tle": 369, "Ġhapp": 370, "Ġsh": 371, "The": 372, "Ġnot": 373, "st": 374, "Ġvery": 375, "se": 376, "Ġwh": 377, "ĠM": 378, "ime": 379, "Ġk": 380, "Ġtime": 381, "Ġlittle": 382, "Ġba": 383, "Ġne": 384, "ht": 385, "al": 386, "Ġhappy": 387, "Ġbig": 388, "Ġsm": 389, "Ġis": 390, "ĠIt": 391, "Ġdo": 392, "ĠĠĠ": 393, "Ġbut": 394, "Ġsaw": 395, ".\"": 396, "riend": 397, "ry": 398, "Ġfriend": 399, "Ġas": 400, "ly": 401, "ent": 402, "'t": 403, "ake": 404, "!\"": 405, "Ġloo": 406, "ug": 407, "Ġwere": 408, "ide": 409, "ra": 410, "Ġlo": 411, "ĠOnce": 412, "Ġhim": 413, "Ġgo": 414, "Ġbo": 415, "ĠTim": 416, "Ġj": 417, "irl": 418, "Ġwanted": 419, "Ġupon": 420, "Ġgirl": 421, "Ġthem": 422, "ĠA": 423, "ec": 424, "Ġtheir": 425, "fu": 426, "way": 427, "Ġsp": 428, "Ġdid": 429, "Ġcould": 430, "Ġhave": 431, "ĠJ": 432, "Ġex": 433, "ĠBen": 434, "ur": 435, "rom": 436, "ome": 437, "Ġwent": 438, "Ġcan": 439, "ter": 440, "ful": 441, "?\"": 442, "ard": 443, "ĠTom": 444, "Ġfriends": 445, "hing": 446, "Ġnam": 447, "Ġhelp": 448, "Ġkn": 449, "ĠOne": 450, "um": 451, "Ġback": 452, "ain": 453, "Ġcl": 454, "Ġno": 455, "You": 456, "ark": 457, "op": 458, "Ġsc": 459, "Ġsmiled": 460, "Ġnamed": 461, "Ġstar": 462, "Ġloved": 463, "side": 464, "Ġman": 465, "elt": 466, "Ġasked": 467, "Ġtoy": 468, "Ġlike": 469, "Ġfelt": 470, "Ġlooked": 471, "Ġsee": 472, "Ġaround": 473, "Ġme": 474, "ĠW": 475, "ĠTimmy": 476, "ame": 477, "ic": 478, "Ġbir": 479, "get": 480, "Ġwould": 481, "Ġboy": 482, "Ġwe": 483, "Ġwant": 484, "Ġbird": 485, "Ã¢": 486, "âĤ": 487, "âĤ¬": 488, "Ġfa": 489, "one": 490, "Ġag": 491, "Ġwor": 492, "Ġwhat": 493, "Ġmake": 494, ",\"": 495, "king": 496, "Ġmad": 497, "ĠBut": 498, "gether": 499, "Ġsays": 500, "Ġfe": 501, "Ġtre": 502, "Ġaway": 503, "dd": 504, "Ġcar": 505, "ĠYou": 506, "Ġstarted": 507, "if": 508, "Ġmade": 509, "Ġtogether": 510, "Ġsomething": 511, "Ġpark": 512, "Ġco": 513, "Ġother": 514, "Ġnew": 515, "Ġput": 516, "Ġfrom": 517, "ro": 518, "Ġexc": 519, "Ġhug": 520, "Ġagain": 521, "Ġmu": 522, "Ġhome": 523, "Ġgood": 524, "ep": 525, "Ġwho": 526, "na": 527, "Lily": 528, "hat": 529, "Ġfl": 530, "Ġfound": 531, "ach": 532, "ried": 533, "Ġdec": 534, "as": 535, "qu": 536, "Ġplaying": 537, "Ġab": 538, "One": 539, "ie": 540, "Ġsw": 541, "ĠE": 542, "Ġthings": 543, "Ġexcited": 544, "aug": 545, "ge": 546, "ight": 547, "ny": 548, "ĠMom": 549, "Ġbl": 550, "ave": 551, "ĠD": 552, "Ġdecided": 553, "Ġcame": 554, "ack": 555, "Ġevery": 556, "bb": 557, "ax": 558, "Ġdog": 559, "Ġscared": 560, "Ġdown": 561, "ouse": 562, "Ġfind": 563, "nna": 564, "ust": 565, "Ġthan": 566, "Ġthoug": 567, "Ġbu": 568, "Ġfeel": 569, "ue": 570, "They": 571, "udd": 572, "Ġv": 573, "Ġlook": 574, "Ġwill": 575, "uck": 576, "ned": 577, "ways": 578, "Ġdidn": 579, "ĠSam": 580, "Ġtook": 581, "Ġalways": 582, "Ġabout": 583, "Ġtoys": 584, "Ġmommy": 585, "Ġkne": 586, "Ġoutside": 587, "ĠF": 588, "Ġtree": 589, "ty": 590, "Ġlear": 591, "Ġthought": 592, "Ġmore": 593, "eci": 594, "Ġknow": 595, "ble": 596, "Ġold": 597, "ap": 598, "ous": 599, "ood": 600, "Ġlaug": 601, "ant": 602, "Ġtake": 603, "ĠMax": 604, "ecial": 605, "Ġspecial": 606, "Ġknew": 607, "udden": 608, "to": 609, "ive": 610, "Ġdad": 611, "fter": 612, "uddenly": 613, "Ġhow": 614, "Ġcat": 615, "Ġshow": 616, "Ġpu": 617, "au": 618, "Ġexp": 619, "ĠSara": 620, "Ġsorry": 621, "ĠAnna": 622, "ia": 623, "Ġrun": 624, "But": 625, "Ġtw": 626, "Ġpe": 627, "ish": 628, "Ġmuch": 629, "Ġhouse": 630, "Ġsl": 631, "Ġsk": 632, "ower": 633, "Ġclo": 634, "Ġinto": 635, "Ġsun": 636, "Ġtried": 637, "Ġinside": 638, "Ġtold": 639, "ks": 640, "Ġthis": 641, "roud": 642, "Ġproud": 643, "Ġif": 644, "Ġgave": 645, "Ġcouldn": 646, "Ġheard": 647, "Ġover": 648, "Ġeach": 649, "Ġnever": 650, "by": 651, "ĠWe": 652, "Ġeat": 653, "ĠEvery": 654, "Ġexpl": 655, "ause": 656, "Ġpret": 657, "Ġplayed": 658, "Ġhugged": 659, "Ġmo": 660, "Ġjust": 661, "Ġgre": 662, "Mom": 663, "Ġma": 664, "Ġoff": 665, "Ġbox": 666, "'m": 667, "Ġneed": 668, "Ġbecause": 669, "ump": 670, "Ġbear": 671, "Ġjo": 672, "gry": 673, "ving": 674, "ĠJo": 675, "imal": 676, "Ġanimal": 677, "Ġnice": 678, "iz": 679, "Ġpo": 680, "ion": 681, "Ġtry": 682, "ĠJack": 683, "Ġunt": 684, "Ġho": 685, "uc": 686, "Ġsmall": 687, "Ġuntil": 688, "Ġlearned": 689, "Ġqu": 690, "Ġkind": 691, "em": 692, "ort": 693, "ĠMia": 694, "Ġbetter": 695, "Ġim": 696, "Ġflower": 697, "ning": 698, "Ġtr": 699, "ting": 700, "Ġfo": 701, "ine": 702, "ace": 703, "ady": 704, "Yes": 705, "Ġhur": 706, "ĠC": 707, "ĠAnd": 708, "Ġsaf": 709, "Tom": 710, "Ġgard": 711, "Ġcareful": 712, "Ġgarden": 713, "Åĵ": 714, "Th": 715, "Ġthanked": 716, "Ġsky": 717, "Ġlaughed": 718, "Ġjump": 719, "He": 720, "Ġloud": 721, "ear": 722, "Ġgl": 723, "self": 724, "Ġsur": 725, "It": 726, "Ġeven": 727, "Ġbeaut": 728, "Ġbeautiful": 729, "Ġlove": 730, "Ġlong": 731, "Ġlots": 732, "Ġanimals": 733, "Ġstill": 734, "ite": 735, "ĠÃ¢": 736, "Ġunder": 737, "hn": 738, "Ġta": 739, "Ġstay": 740, "ink": 741, "Ġhurt": 742, "Ġboth": 743, "ĠHis": 744, "be": 745, "Ġsafe": 746, "rong": 747, "ĠFrom": 748, "Ġcol": 749, "ft": 750, "Ġtur": 751, "ree": 752, "Ġtwo": 753, "kay": 754, "Ġimp": 755, "ople": 756, "ook": 757, "Ġwalked": 758, "ucy": 759, "Ġshould": 760, "ank": 761, "Ġits": 762, "Ġangry": 763, "ĠSo": 764, "No": 765, "Ġsurp": 766, "igh": 767, "Ġfamily": 768, "Ġflew": 769, "Ġpeople": 770, "ob": 771, "Ġcalled": 772, "When": 773, "Ġbrave": 774, "Let": 775, "az": 776, "Ġdan": 777, "fore": 778, "Ġshare": 779, "ĠP": 780, "Ġkept": 781, "xt": 782, "ma": 783, "ane": 784, "ream": 785, "ip": 786, "Ġpic": 787, "Ġgoing": 788, "âĤ¬â": 789, "sh": 790, "Ġpretty": 791, "Ġte": 792, "Ġkeep": 793, "ner": 794, "iff": 795, "Ġshiny": 796, "Ġnoise": 797, "Ġadvent": 798, "Ġcry": 799, "Tim": 800, "Ġopened": 801, "Ġdoll": 802, "Ġwind": 803, "Ġac": 804, "Ġbefore": 805, "Ġide": 806, "Ġreal": 807, "so": 808, "Ġfeeling": 809, "ate": 810, "What": 811, "Ġalso": 812, "Ġdra": 813, "Ġground": 814, "ff": 815, "Ġexplore": 816, "Ġey": 817, "Ġnodd": 818, "Ħ¢": 819, "âĤ¬âĦ¢": 820, "Ġidea": 821, "Ġnodded": 822, "oy": 823, "Ġnext": 824, "ĠLucy": 825, "Ġclim": 826, "thing": 827, "Ġcolor": 828, "Ġwalking": 829, "Ġsmile": 830, "Ġwhile": 831, "Ġgra": 832, "ĠG": 833, "th": 834, "ix": 835, "ak": 836, "ummy": 837, "Ġbeing": 838, "Ġdiff": 839, "ĠSp": 840, "Ġgive": 841, "Ġpict": 842, "joy": 843, "Ġeyes": 844, "Ġkit": 845, "Ġdel": 846, "Ben": 847, "Ġsn": 848, "Ġstopped": 849, "Thank": 850, "Ġrepl": 851, "Ġafter": 852, "Ġbre": 853, "Ġvo": 854, "ect": 855, "ĠSuddenly": 856, "Ġwond": 857, "Ġhead": 858, "Ġbro": 859, "Ġflowers": 860, "Ġremem": 861, "Ġgreat": 862, "Ġclean": 863, "Ġblue": 864, "Ġenjoy": 865, "ress": 866, "Ġever": 867, "Ġhands": 868, "Ġimport": 869, "Suddenly": 870, "She": 871, "Ġnoticed": 872, "bbit": 873, "Ġfish": 874, "Ġquick": 875, "age": 876, "ized": 877, "Ġimportant": 878, "llow": 879, "Ġlisten": 880, "Ġslide": 881, "Ġreplied": 882, "Ġokay": 883, "ĠJohn": 884, "Ġshowed": 885, "gan": 886, "Ġru": 887, "Ġrabbit": 888, "bye": 889, "Ġmean": 890, "Ġus": 891, "ĠMommy": 892, "Ġswing": 893, "day": 894, "ila": 895, "Ġtruck": 896, "We": 897, "Ġwatched": 898, "Ġfollow": 899, "ĠBob": 900, "ĠSpot": 901, "Ġeveryone": 902, "Ġyear": 903, "Ġswe": 904, "Ġvoice": 905, "Ġbeen": 906, "aybe": 907, "Ġquickly": 908, "Ġboat": 909, "So": 910, "Ġdis": 911, "ĠSue": 912, "Ġchild": 913, "Ġdifferent": 914, "Ġcuri": 915, "ĠR": 916, "irst": 917, "Ġbecame": 918, "Ġdoes": 919, "Look": 920, "Ġwalk": 921, "Ġgoodbye": 922, "Ġhigh": 923, "Ġplace": 924, "Ġcloser": 925, "Ġwarm": 926, "Ġwork": 927, "gs": 928, "Ġmag": 929, "sy": 930, "Ġcurious": 931, "Ġforg": 932, "ol": 933, "Ġbright": 934, "Ġde": 935, "Ġcake": 936, "Ġfav": 937, "Ġbit": 938, "Ġthree": 939, "Ġblo": 940, "more": 941, "Ġanymore": 942, "Ġnight": 943, "Ġz": 944, "Ġwait": 945, "Ġfirst": 946, "Ġopen": 947, "Ġpain": 948, "Ġbutter": 949, "Can": 950, "Ġstrong": 951, "Ġgrabbed": 952, "Ġkid": 953, "Ġonly": 954, "up": 955, "Ġlearn": 956, "Ġbirds": 957, "Ġkitchen": 958, "ds": 959, "Ġfin": 960, "Ġjumped": 961, "Ġpar": 962, "Ġcont": 963, "Ġglad": 964, "Ġhelped": 965, "Ġadventure": 966, "aper": 967, "ĠSarah": 968, "ious": 969, "Ġhappened": 970, "Ġdress": 971, "Ġshouted": 972, "Ġsqu": 973, "Ġbeh": 974, "ĠJane": 975, "After": 976, "Ġbunny": 977, "Ġdraw": 978, "Ġreached": 979, "Ġrealized": 980, "ĠDad": 981, "Ġyummy": 982, "Ġsing": 983, "Ġgrass": 984, "Ġlady": 985, "Ġhaving": 986, "air": 987, "Ġprin": 988, "Ġsweet": 989, "'re": 990, "Ġrock": 991, "rough": 992, "Ġsoft": 993, "Ġfavorite": 994, "Ġgame": 995, "Ġsit": 996, "ĠDo": 997, "ĠAs": 998, "ĠEveryone": 999, "Ġthrough": 1000, "Ġready": 1001, "where": 1002, "Ġbegan": 1003, "Ġwatch": 1004, "ĠJoe": 1005, "Ġpaper": 1006, "Ġmagic": 1007, "us": 1008, "Ġcut": 1009, "Ġhimself": 1010, "Ġworld": 1011, "Ġwonder": 1012, "Ġhun": 1013, "Ġcoming": 1014, "Ġbutterf": 1015, "Ġwhy": 1016, "Ġcre": 1017, "Ġpretend": 1018, "Ġprom": 1019, "Ġcars": 1020, "Ġtired": 1021, "Wow": 1022, "Ġfix": 1023, "Ġfro": 1024, "Ġworry": 1025, "Mommy": 1026, "aisy": 1027, "Ġdelic": 1028, "Ġfunny": 1029, "Anna": 1030, "Ġcried": 1031, "Jo": 1032, "uff": 1033, "Ġanother": 1034, "Ġparents": 1035, "Ġblocks": 1036, "ins": 1037, "Sara": 1038, "Ġdoing": 1039, "Ġturn": 1040, "Ġhopped": 1041, "Ġsurprise": 1042, "Ġfarm": 1043, "\".": 1044, "As": 1045, "Ġlesson": 1046, "Ġcatch": 1047, "hy": 1048, "Ġthink": 1049, "Ġfloor": 1050, "ĠLila": 1051, "Ġclimb": 1052, "Don": 1053, "Ġwindow": 1054, "Ġbehind": 1055, "Ġrunning": 1056, "Ġdin": 1057, "Ġyellow": 1058, "Ġwished": 1059, "ros": 1060, "ign": 1061, "Ġswim": 1062, "Ġyears": 1063, "Timmy": 1064, "Ġspot": 1065, "Ġ-": 1066, "Ġread": 1067, "Ġhappily": 1068, "Ġsleep": 1069, "ul": 1070, "ike": 1071, "ĠIn": 1072, "Ġlost": 1073, "Ġdark": 1074, "Hello": 1075, "Ġbutterfly": 1076, "Ġfire": 1077, "ten": 1078, "Ġlaugh": 1079, "Ġremembered": 1080, "uit": 1081, "rew": 1082, "Ġice": 1083, "Ġneeded": 1084, "Ġbuy": 1085, "ass": 1086, "iss": 1087, "able": 1088, "Ġslow": 1089, "Ġperf": 1090, "Ġstick": 1091, "Ġleft": 1092, "Ġanything": 1093, "Ġwrong": 1094, "Ġenjoyed": 1095, "Ġpicture": 1096, "Ġfollowed": 1097, "Ġmove": 1098, "Ġstran": 1099, "Ġchildren": 1100, "Ġsho": 1101, "Ġdir": 1102, "ĠTommy": 1103, "Ġsnow": 1104, "Ġdelicious": 1105, "Ġfinished": 1106, "Ġfriendly": 1107, "Ġmess": 1108, "Ġhill": 1109, "aw": 1110, "Ġherself": 1111, "Ġunderst": 1112, "Ġcontin": 1113, "Ġgrow": 1114, "Ġplease": 1115, "Ġcomp": 1116, "Ġclose": 1117, "Ġarm": 1118, "Ġunderstand": 1119, "Ġown": 1120, "Ġelse": 1121, "Ġfrog": 1122, "Ġbaby": 1123, "Ġarrived": 1124, "Ġforgot": 1125, "cess": 1126, "Ġwonderful": 1127, "Ġcolors": 1128, "Ġbuild": 1129, "ĠDaisy": 1130, "Ġbroken": 1131, "ough": 1132, "ĠBenny": 1133, "ĠSally": 1134, "bo": 1135, "ĠNow": 1136, "irrel": 1137, "Ġtight": 1138, "Ġsomeone": 1139, "Ġfilled": 1140, "Ġagreed": 1141, "Ġwants": 1142, "Ġbag": 1143, "Ġcontinued": 1144, "Ġsquirrel": 1145, "Ġpat": 1146, "'ll": 1147, "ross": 1148, "ĠEm": 1149, "Ġleaves": 1150, "Ġpink": 1151, "OK": 1152, "Ġyes": 1153, "From": 1154, "Ġfr": 1155, "Sam": 1156, "Ġenough": 1157, "gon": 1158, "av": 1159, "Ġvis": 1160, "oke": 1161, "Ġgetting": 1162, "Ġmorning": 1163, "Ġask": 1164, "ĠK": 1165, "zy": 1166, "John": 1167, "Ġcookies": 1168, "ĠMaybe": 1169, "Ġstayed": 1170, "Ġpoin": 1171, "co": 1172, "Ġcreat": 1173, "Ġscary": 1174, "Ġsometimes": 1175, "Ġgrandma": 1176, "Ġhungry": 1177, "Ġbeach": 1178, "ĠBilly": 1179, "Ġju": 1180, "Ġfew": 1181, "Ġdinner": 1182, "Ġtrying": 1183, "Ġamazing": 1184, "Ġothers": 1185, "Ġdaddy": 1186, "ĠThis": 1187, "icy": 1188, "Ġcastle": 1189, "Ġperfect": 1190, "This": 1191, "ong": 1192, "key": 1193, "Jack": 1194, "His": 1195, "ag": 1196, "At": 1197, "Ġwhite": 1198, "dy": 1199, "Ġdream": 1200, "Ġballoon": 1201, "Ġtail": 1202, "Ġduck": 1203, "Ġtalk": 1204, "asure": 1205, "Ġspl": 1206, "Ġalone": 1207, "ct": 1208, "Oh": 1209, "Ġpuppy": 1210, "ee": 1211, "Ġwasn": 1212, "ĠJim": 1213, "Ġeverything": 1214, "Ġstrange": 1215, "ance": 1216, "Ġwoods": 1217, "amp": 1218, "uffy": 1219, "Ġwon": 1220, "Ġfox": 1221, "ucky": 1222, "Ġmight": 1223, "Ġbreak": 1224, "ĠAmy": 1225, "ling": 1226, "Ġspark": 1227, "Ġtreat": 1228, "Ġleave": 1229, "Ġmusic": 1230, "Ġamazed": 1231, "Ġhide": 1232, "apped": 1233, "Ġstart": 1234, "ĠJen": 1235, "Ġtowards": 1236, "Ġruns": 1237, "Ġflying": 1238, "Ġsilly": 1239, "Ġmonster": 1240, "Ġliving": 1241, "Ġshap": 1242, "Okay": 1243, "Maybe": 1244, "Ġpromised": 1245, "Ġbelie": 1246, "cle": 1247, "Ġlake": 1248, "Ġquiet": 1249, "Ġparty": 1250, "ĠMolly": 1251, "Ġsister": 1252, "ĠGrand": 1253, "sw": 1254, "igg": 1255, "Ġmoney": 1256, "ple": 1257, "Ġcolorful": 1258, "Ġansw": 1259, "Max": 1260, "ually": 1261, "Ġbran": 1262, "Ġworried": 1263, "Ġcup": 1264, "Ġslowly": 1265, "Ġpieces": 1266, "ever": 1267, "Ġvisit": 1268, "rove": 1269, "tain": 1270, "Ġgrateful": 1271, "ne": 1272, "Ġsuch": 1273, "Ġheav": 1274, "Ġremember": 1275, "Ġpaint": 1276, "ĠAll": 1277, "ions": 1278, "Ġblack": 1279, "Ġcho": 1280, "Ġdangerous": 1281, "Ġblanket": 1282, "Ġbike": 1283, "Sure": 1284, "Ġsmart": 1285, "Ġeverywhere": 1286, "ĠJill": 1287, "Ġmagical": 1288, "Ġfarmer": 1289, "Ġhelping": 1290, "ming": 1291, "Ġacross": 1292, "Ġmonkey": 1293, "Ġmost": 1294, "ĠTo": 1295, "Ġhid": 1296, "Ġdolls": 1297, "Why": 1298, "Ġstepp": 1299, "Ġjoin": 1300, "Ġdisapp": 1301, "Ġreach": 1302, "Ġdirty": 1303, "Ġwords": 1304, "Ġheavy": 1305, "Hi": 1306, "Ġtwins": 1307, "Ġthrew": 1308, "Ġcrying": 1309, "Ġstepped": 1310, "Ġbowl": 1311, "de": 1312, "Ġdoctor": 1313, "ĠFl": 1314, "lease": 1315, "os": 1316, "Ġbelieve": 1317, "zz": 1318, "Ġprincess": 1319, "Ġfield": 1320, "Ġwin": 1321, "Ġcarrot": 1322, "ĠMr": 1323, "Ġfruit": 1324, "Ġwouldn": 1325, "Ġheart": 1326, "Ġstuck": 1327, "Ġhoped": 1328, "Ġfeels": 1329, "Ġmix": 1330, "Ġsign": 1331, "Ġbasket": 1332, "Ġhit": 1333, "rayon": 1334, "Ġsuddenly": 1335, "Ġcrayon": 1336, "Ġtown": 1337, "Ġcourse": 1338, "Ġbrown": 1339, "fort": 1340, "Ġschool": 1341, "Ġchair": 1342, "Ġbutton": 1343, "Ġplant": 1344, "Ġclapped": 1345, "Ġlun": 1346, "ipped": 1347, "hone": 1348, "althy": 1349, "Ġdrove": 1350, "Ġwelcome": 1351, "Ġneigh": 1352, "Ġwithout": 1353, "Ġtoday": 1354, "Ġthrow": 1355, "cident": 1356, "ĠN": 1357, "Ġteacher": 1358, "ĠMary": 1359, "Ġpocket": 1360, "Ġpiece": 1361, "Ġyard": 1362, "Ġstand": 1363, "Ġexplained": 1364, "Ġtreasure": 1365, "Ġaccident": 1366, "ead": 1367, "Finally": 1368, "Ġdry": 1369, "ible": 1370, "ub": 1371, "Ġsang": 1372, "hant": 1373, "Ġlate": 1374, "Ġturns": 1375, "Mia": 1376, "Ġshoes": 1377, "ney": 1378, "ract": 1379, "Ġsinging": 1380, "Ġalong": 1381, "Ġdropp": 1382, "Ġgift": 1383, "Ġjar": 1384, "Ġupset": 1385, "Ġelephant": 1386, "Ġsecret": 1387, "Ġwish": 1388, "Ġplan": 1389, "cy": 1390, "Ġfence": 1391, "Ġmine": 1392, "Ġstreet": 1393, "Ġlunch": 1394, "Ġyoung": 1395, "ĠGrandma": 1396, "Ġfight": 1397, "Ġstars": 1398, "Ġnaughty": 1399, "gle": 1400, "Ġexploring": 1401, "Ġwise": 1402, "aught": 1403, "Ġcaught": 1404, "Ġnearby": 1405, "yard": 1406, "Do": 1407, "Ġbring": 1408, "Ġbackyard": 1409, "Ġdropped": 1410, "Ġowl": 1411, "Ġsea": 1412, "Ġseemed": 1413, "Ġpurple": 1414, "Ġswam": 1415, "Ġmiss": 1416, "itten": 1417, "Ġshapes": 1418, "af": 1419, "Ġje": 1420, "Ġresp": 1421, "Ġorange": 1422, "Ġrelie": 1423, "Ġ3": 1424, "ĠMama": 1425, "ĠEmma": 1426, "Ġmin": 1427, "umber": 1428, "Ġbench": 1429, "Ġfit": 1430, "Ġwoke": 1431, "Ġatt": 1432, "og": 1433, "ĠO": 1434, "Ġjuice": 1435, "Ġpast": 1436, "Ġrainbow": 1437, "Ġtiny": 1438, "rown": 1439, "cing": 1440, "Ġarms": 1441, "Ġholding": 1442, "ĠFluffy": 1443, "thday": 1444, "Ġsitting": 1445, "Ġdaughter": 1446, "Ġpart": 1447, "raid": 1448, "Ġbranch": 1449, "Ġcoat": 1450, "alm": 1451, "orm": 1452, "Ġsug": 1453, "Ġcir": 1454, "Ġmail": 1455, "Ġafraid": 1456, "Ġcount": 1457, "Ġdriver": 1458, "Ġsail": 1459, "ĠInside": 1460, "Ġcute": 1461, "Ġspoon": 1462, "ĠTw": 1463, "Ġrelieved": 1464, "Ġgu": 1465, "Ġkno": 1466, "Of": 1467, "Ġsick": 1468, "Ġcarry": 1469, "irt": 1470, "Ġhello": 1471, "ĠJimmy": 1472, "Ġsmell": 1473, "Ġpromise": 1474, "ĠCome": 1475, "Ġpatient": 1476, "Ġpeace": 1477, "Ġchan": 1478, "Ġgrab": 1479, "board": 1480, "Ġletter": 1481, "And": 1482, "Ġdays": 1483, "Ġsunny": 1484, "Ġonto": 1485, "ĠSammy": 1486, "Hey": 1487, "ilk": 1488, "Ġdrink": 1489, "Ġexciting": 1490, "arp": 1491, "Ġbottle": 1492, "Ġlife": 1493, "Ġcraw": 1494, "Ġjourney": 1495, "Ġdisco": 1496, "Ġswimming": 1497, "Ġcozy": 1498, "Ġsharp": 1499, "Ġhope": 1500, "shine": 1501, "Ġmist": 1502, "Ġinstead": 1503, "Ġhappen": 1504, "Ġmilk": 1505, "Ġsuc": 1506, "Ġinc": 1507, "ittens": 1508, "Ġlucky": 1509, "Ġaccidentally": 1510, "Ġputs": 1511, "Ġspin": 1512, "Ġcave": 1513, "Ġcall": 1514, "Ġpointed": 1515, "Ġretur": 1516, "Ġanswer": 1517, "Ġsunshine": 1518, "Ġeg": 1519, "Ġneighbor": 1520, "lace": 1521, "Later": 1522, "Wh": 1523, "ball": 1524, "itch": 1525, "Ġsmiling": 1526, "ness": 1527, "Ġanyone": 1528, "Ġsearched": 1529, "Ġwoman": 1530, "Ġinv": 1531, "ize": 1532, "Ġproblem": 1533, "Ġsandw": 1534, "Good": 1535, "ation": 1536, "Ġhealthy": 1537, "Ġpile": 1538, "Ġspider": 1539, "Ġinteresting": 1540, "ÅĵI": 1541, "Ġcrayons": 1542, "Ġwide": 1543, "Ġrope": 1544, "Ġadm": 1545, "Ġvill": 1546, "Lucy": 1547, "Ġcalm": 1548, "Ġclouds": 1549, "pa": 1550, "Ġprot": 1551, "Ġshining": 1552, "Ġcorner": 1553, "ĠWith": 1554, "fortable": 1555, "Ġfront": 1556, "Ġperson": 1557, "Ġcolour": 1558, "Ġscreamed": 1559, "Ġbr": 1560, "Ġmud": 1561, "Ġpract": 1562, "Ġval": 1563, "Ġste": 1564, "Ġsnowman": 1565, "Ġnumber": 1566, "isa": 1567, "Ġfeather": 1568, "Ġspotted": 1569, "Ġorgan": 1570, "Come": 1571, "Ġmatter": 1572, "Ġminut": 1573, "Ġpuzz": 1574, "Ġroad": 1575, "Ġappeared": 1576, "ze": 1577, "Ġwhich": 1578, "ular": 1579, "Ġasleep": 1580, "Lila": 1581, "Just": 1582, "Ġgently": 1583, "Ġgoes": 1584, "ĠAn": 1585, "Ġhorse": 1586, "Ġwild": 1587, "rum": 1588, "Ġpresent": 1589, "Ġphone": 1590, "ĠEmily": 1591, "Ġconfused": 1592, "ĠEll": 1593, "Ġforgive": 1594, "cean": 1595, "Ġocean": 1596, "Ġgiant": 1597, "Ġsupp": 1598, "mer": 1599, "Ġrespect": 1600, "ĠCh": 1601, "Ġdrive": 1602, "ĠHow": 1603, "Ġrude": 1604, "Ġspent": 1605, "Ġmachine": 1606, "nic": 1607, "Ġpicnic": 1608, "Every": 1609, "Ġoven": 1610, "orrow": 1611, "ĠJenny": 1612, "Ġfurry": 1613, "ĠGo": 1614, "Ġlay": 1615, "ging": 1616, "ĠMittens": 1617, "In": 1618, "Ġcookie": 1619, "ĠMum": 1620, "ward": 1621, "Ġhelpful": 1622, "Ġwip": 1623, "Ġchocol": 1624, "Ġlast": 1625, "ab": 1626, "ittle": 1627, "Ġtomorrow": 1628, "Ġzoo": 1629, "bar": 1630, "Ġladder": 1631, "Ġeventually": 1632, "Ġcoin": 1633, "arge": 1634, "ife": 1635, "Ġign": 1636, "Ġbuilding": 1637, "Ġshirt": 1638, "Ġvillage": 1639, "Ġstret": 1640, "Bob": 1641, "Ġeager": 1642, "Ġpuddle": 1643, "Ġwrite": 1644, "Ġhiding": 1645, "Ġspread": 1646, "ĠAl": 1647, "Ġchased": 1648, "Ġblew": 1649, "Ġtreats": 1650, "not": 1651, "ult": 1652, "Ġsmooth": 1653, "Ġfinish": 1654, "My": 1655, "Ġchocolate": 1656, "cap": 1657, "Ġcannot": 1658, "ĠJake": 1659, "Ġembar": 1660, "Ġstring": 1661, "Ġleaf": 1662, "now": 1663, "Ġstir": 1664, "Ġcrab": 1665, "Ġshelf": 1666, "Tommy": 1667, "Ġtaste": 1668, "Ġlarge": 1669, "ĠSometimes": 1670, "Ġselfish": 1671, "Ġfixed": 1672, "ĠEverywhere": 1673, "box": 1674, "Ġscar": 1675, "Ġspray": 1676, "Please": 1677, "Ġtidy": 1678, "Ġkiss": 1679, "gu": 1680, "ĠLe": 1681, "Ġceleb": 1682, "ĠLisa": 1683, "Ġcur": 1684, "Ġpeaceful": 1685, "Ġnecklace": 1686, "Ġland": 1687, "Ġ'": 1688, "ird": 1689, "Ġchicken": 1690, "Ġjungle": 1691, "ĠTheir": 1692, "ex": 1693, "Ġhears": 1694, "Ġcloud": 1695, "Ġcreature": 1696, "Ġprotect": 1697, "ĠTV": 1698, "oin": 1699, "ped": 1700, "Ġtea": 1701, "Ġcreative": 1702, "Ġstr": 1703, "Ġjumping": 1704, "Ġforward": 1705, "Mum": 1706, "lower": 1707, "Ġembarrassed": 1708, "Ġcarrots": 1709, "Ġsharing": 1710, "Ġdeterm": 1711, "Ġknocked": 1712, "ĠTeddy": 1713, "Ġwhis": 1714, "pit": 1715, "Ġalmost": 1716, "Ġlegs": 1717, "Ġemp": 1718, "Ġtightly": 1719, "Ġdisappoin": 1720, "Ġplate": 1721, "Ġtells": 1722, "gy": 1723, "Ġsplash": 1724, "Ġashamed": 1725, "Ġpillow": 1726, "Ġbreath": 1727, "Ġstu": 1728, "Ġveget": 1729, "Ġmeadow": 1730, "Sarah": 1731, "Ġsuccess": 1732, "airs": 1733, "Ġglow": 1734, "Ġempty": 1735, "Ġcarried": 1736, "ground": 1737, "Ġgas": 1738, "Ġnods": 1739, "wel": 1740, "Ġyelled": 1741, "Ġwhisp": 1742, "Ġint": 1743, "vous": 1744, "pital": 1745, "Ġhours": 1746, "Ġhospital": 1747, "Ġdisappointed": 1748, "hin": 1749, "Ġsparkly": 1750, "ĠPeter": 1751, "Ġnut": 1752, "Ġjewel": 1753, "Ġship": 1754, "lo": 1755, "Ġscarf": 1756, "Molly": 1757, "Ġfrust": 1758, "ĠEven": 1759, "olf": 1760, "Ġsighed": 1761, "Ġbedroom": 1762, "Ġplants": 1763, "Ġstanding": 1764, "Stop": 1765, "Ġchew": 1766, "Ġmountain": 1767, "kin": 1768, "Ġeasy": 1769, "Ġmysterious": 1770, "Ġdrew": 1771, "Jim": 1772, "Ġpizz": 1773, "Ġspicy": 1774, "Ġpuzzle": 1775, "Ġminutes": 1776, "Ġknowing": 1777, "pl": 1778, "Ġpolite": 1779, "Ġreturned": 1780, "Ġwood": 1781, "Ġsleepy": 1782, "Ġgroup": 1783, "usie": 1784, "Ġthankful": 1785, "Ġclass": 1786, "la": 1787, "Ġgrump": 1788, "Ġpowerful": 1789, "Ġnervous": 1790, "Ġnote": 1791, "pillar": 1792, "ĠZ": 1793, "ĠSt": 1794, "'d": 1795, "Ġfrustrated": 1796, "Ġwolf": 1797, "Ġdetermined": 1798, "Ġvan": 1799, "Be": 1800, "Ġpizza": 1801, "Ġsandwich": 1802, "osaur": 1803, "Ġyourself": 1804, "Ġgate": 1805, "Ġcaterpillar": 1806, "Ġgathered": 1807, "Ġcries": 1808, "Ġfancy": 1809, "Are": 1810, "Ġbridge": 1811, "Ġgrumpy": 1812, "Ġdinosaur": 1813, "Sorry": 1814, "Ġspo": 1815, "Ġblock": 1816, "Ġtears": 1817, "Ġprince": 1818, "Ġpin": 1819, "iving": 1820, "Ġlock": 1821, "Ġcrown": 1822, "ĠJohnny": 1823, "ĠRex": 1824, "selves": 1825, "issors": 1826, "Ġdrop": 1827, "Mama": 1828, "Ġhopping": 1829, "Ġugly": 1830, "ns": 1831, "Ġscissors": 1832, "iddle": 1833, "ensive": 1834, "cape": 1835, "Ġexpensive": 1836, "Ġmiddle": 1837, "Ġwagged": 1838, "itement": 1839, "Ġfil": 1840, "Ġexcitement": 1841, "Ġroar": 1842, "unk": 1843, "Ġleg": 1844, "Ġtie": 1845, "Ġtrue": 1846, "ual": 1847, "Jane": 1848, "Their": 1849, "Ġok": 1850, "Ġgets": 1851, "ĠAnn": 1852, "ete": 1853, "Ġvase": 1854, "Ġbrush": 1855, "Ġpig": 1856, "ĠLittle": 1857, "Ġspend": 1858, "Ġgiggled": 1859, "Ġmedic": 1860, "Ġmistake": 1861, "ord": 1862, "ĠLeo": 1863, "pecially": 1864, "Who": 1865, "Ġseek": 1866, "Ġcomfortable": 1867, "itty": 1868, "light": 1869, "Ġfruits": 1870, "Ġdancing": 1871, "Ġpolice": 1872, "als": 1873, "Joe": 1874, "Ġmedicine": 1875, "Ġespecially": 1876, "Ġtiger": 1877, "Ġsugar": 1878, "Ġcage": 1879, "Ġeggs": 1880, "Ġvegetables": 1881, "Ġsight": 1882, "Ġdrawing": 1883, "Ġdistance": 1884, "Ġflut": 1885, "Ġmatch": 1886, "Ġknight": 1887, "Ġlying": 1888, "Ġdisappeared": 1889, "Ġdrum": 1890, "Ġsweetie": 1891, "ts": 1892, "Ġchange": 1893, "Ġfeathers": 1894, "Ġmov": 1895, "Ġmoms": 1896, "lue": 1897, "Sp": 1898, "ĠIf": 1899, "Ġcross": 1900, "Ġbathroom": 1901, "Ġnod": 1902, "Ġincred": 1903, "Ġscream": 1904, "Ġexam": 1905, "irror": 1906, "Ġpray": 1907, "Ġbody": 1908, "Ġplayground": 1909, "Ġmirror": 1910, "Ġtape": 1911, "Ġnoisy": 1912, "Ġquestions": 1913, "Ġmic": 1914, "Me": 1915, "Ġfluffy": 1916, "Ġfamous": 1917, "Ġyours": 1918, "Ġskipped": 1919, "Ġballs": 1920, "Ġruined": 1921, "Ġelderly": 1922, "ĠTweet": 1923, "Ġweak": 1924, "Ġshows": 1925, "Ġsoap": 1926, "rote": 1927, "Ġwrote": 1928, "Ġcovered": 1929, "Ġincredible": 1930, "Ġjuicy": 1931, "Ġloyal": 1932, "Help": 1933, "ĠEnd": 1934, "Sally": 1935, "Ġrealised": 1936, "Ġoffered": 1937, "ĠBun": 1938, "Ġeye": 1939, "Ġdiscovered": 1940, "ique": 1941, "Ġdiffic": 1942, "Ġdig": 1943, "Ġextra": 1944, "Ġboys": 1945, "Ġadventurous": 1946, "iv": 1947, "Ġorganized": 1948, "Ġmeasure": 1949, "Ġcolourful": 1950, "ĠSusie": 1951, "Ġbottom": 1952, "Ġunique": 1953, "Ġbarn": 1954, "Ġpro": 1955, "Ġclown": 1956, "Ġdolp": 1957, "ĠMark": 1958, "Ġdifficult": 1959, "Ġcircle": 1960, "Ġonce": 1961, "act": 1962, "Ġjealous": 1963, "ĠBlue": 1964, "ork": 1965, "Ġgarage": 1966, "Ġknife": 1967, "cil": 1968, "Ġweird": 1969, "ĠBrown": 1970, "Ġunus": 1971, "Ġpencil": 1972, "Ġcrawled": 1973, "Ġberries": 1974, "ĠDan": 1975, "Ġslid": 1976, "Ġpointing": 1977, "Ġchase": 1978, "Spot": 1979, "Ġunusual": 1980, "Ġpie": 1981, "Sue": 1982, "ĠKitty": 1983, "Ġkindness": 1984, "Ġsaying": 1985, "Ġdizzy": 1986, "Ġisland": 1987, "How": 1988, "ĠToday": 1989, "Ġref": 1990, "Ġshake": 1991, "Ġspun": 1992, "Ġsoldier": 1993, "Ġsearch": 1994, "Ġfigure": 1995, "Amy": 1996, "Ġfavourite": 1997, "Ġlaughs": 1998, "Ġsword": 1999, "Ġgiving": 2000, "Ġsmoke": 2001, "Ġguitar": 2002, "Ġenjoying": 2003, "Ġears": 2004, "Ġalready": 2005, "Ġwrapped": 2006, "Ġstrawber": 2007, "Ġimpressed": 2008, "adow": 2009, "Ġthick": 2010, "Ġharm": 2011, "alk": 2012, "emo": 2013, "Ġedge": 2014, "ĠPete": 2015, "ers": 2016, "Ġboxes": 2017, "Ġloudly": 2018, "Ġhelps": 2019, "Ġwhale": 2020, "ilt": 2021, "Ġbrilliant": 2022, "Ġsnug": 2023, "appy": 2024, "Ġturtle": 2025, "Ġcab": 2026, "Ġbossy": 2027, "Ġshape": 2028, "Ġlib": 2029, "Ġescape": 2030, "enny": 2031, "Ġbirdie": 2032, "Ġvalu": 2033, "ail": 2034, "cient": 2035, "Ġcheerful": 2036, "Ġapolog": 2037, "Ġproudly": 2038, "Ġinvited": 2039, "Ġswan": 2040, "Ġhum": 2041, "Ġslipped": 2042, "Ġwrap": 2043, "arl": 2044, "Ġfalls": 2045, "fast": 2046, "Ġnews": 2047, "Ġfridge": 2048, "Ġdepend": 2049, "Ġancient": 2050, "Ġvaluable": 2051, "Ġmovie": 2052, "Ġbreakfast": 2053, "Ġstubborn": 2054, "Ġknows": 2055, "port": 2056, "Ġtrunk": 2057, "Ġcity": 2058, "ĠEllie": 2059, "Ġhappiness": 2060, "Ġcudd": 2061, "eor": 2062, "Ġfier": 2063, "Ġwalls": 2064, "ĠAlice": 2065, "Ġaccep": 2066, "Ġicy": 2067, "Ġfoolish": 2068, "Ġstudy": 2069, "less": 2070, "Ġnotice": 2071, "Ġkick": 2072, "Ġtools": 2073, "Ġcro": 2074, "Dad": 2075, "Ġobedient": 2076, "etit": 2077, "Ġuseful": 2078, "laimed": 2079, "Ġshells": 2080, "Ġsuccessful": 2081, "Ġdelicate": 2082, "Ġsuggested": 2083, "Ġdreams": 2084, "Ġexclaimed": 2085, "Ġmixed": 2086, "Ġcart": 2087, "Ġcompetit": 2088, "Ġgrandpa": 2089, "ÅĵLet": 2090, "Ġgoat": 2091, "Ġtrust": 2092, "eorge": 2093, "Ġoffice": 2094, "Ġjam": 2095, "Ġstove": 2096, "Ġegg": 2097, "Ġhorn": 2098, "Ġexcitedly": 2099, "Ġfierce": 2100, "cus": 2101, "Ġaunt": 2102, "Ġshowing": 2103, "Ġstumbled": 2104, "Ġangel": 2105, "Ġfountain": 2106, "Ġdependable": 2107, "Ġprint": 2108, "ĠFred": 2109, "Ġthemselves": 2110, "ĠMrs": 2111, "Ġscrat": 2112, "Ġresc": 2113, "Ġfragile": 2114, "Ġshadow": 2115, "Ġabove": 2116, "ormous": 2117, "Ġroof": 2118, "Ġwitch": 2119, "dom": 2120, "Ġadmired": 2121, "Ġenormous": 2122, "ĠRose": 2123, "vice": 2124, "Ġunlo": 2125, "arry": 2126, "Ġbrightly": 2127, "Ġrode": 2128, "ĠU": 2129, "Billy": 2130, "Ġzip": 2131, "Ġspinning": 2132, "Ġpractice": 2133, "Ġumb": 2134, "Ġspoiled": 2135, "Ġplayful": 2136, "ment": 2137, "ĠNemo": 2138, "Ġclock": 2139, "Ġbitter": 2140, "Jimmy": 2141, "corn": 2142, "Ġusing": 2143, "Ġbuilt": 2144, "Al": 2145, "Ġindependent": 2146, "Ġsniff": 2147, "Ġreminded": 2148, "Ġhelm": 2149, "Ġnur": 2150, "Ġchir": 2151, "unnel": 2152, "Ġtunnel": 2153, "dge": 2154, "Ġthoughtful": 2155, "Ġcostum": 2156, "Ġparrot": 2157, "Ġeng": 2158, "Ġsuit": 2159, "Ġwhispered": 2160, "nown": 2161, "Ġsolve": 2162, "Ġpumpkin": 2163, "Ġsunf": 2164, "Ġshark": 2165, "Em": 2166, "Ġtummy": 2167, "Ġdove": 2168, "Ġreliable": 2169, "Ġallowed": 2170, "Ġbounce": 2171, "Ġpopcorn": 2172, "iew": 2173, "Ġoriginal": 2174, "Ġhalf": 2175, "med": 2176, "Ġgasped": 2177, "ti": 2178, "Ġunknown": 2179, "lies": 2180, "arn": 2181, "Ġmetal": 2182, "Ġhammer": 2183, "ÅĵYes": 2184, "ye": 2185, "Ġclum": 2186, "Ġview": 2187, "Ġdolphin": 2188, "See": 2189, "ĠGrandpa": 2190, "Ġstrug": 2191, "Ġleaving": 2192, "Ġfinding": 2193, "Ġterrible": 2194, "Ġbarber": 2195, "Ġdoesn": 2196, "Ġdiam": 2197, "ipop": 2198, "dern": 2199, "Ġwealthy": 2200, "Ġthose": 2201, "Ġyarn": 2202, "hetti": 2203, "Ġpotato": 2204, "Ġbeak": 2205, "Ġlollipop": 2206, "Ġstat": 2207, "Ġguilty": 2208, "Ġadvice": 2209, "cod": 2210, "Ġimpress": 2211, "Ġmodern": 2212, "Grand": 2213, "Ġpirate": 2214, "Ġclumsy": 2215, "Ġguard": 2216, "ugged": 2217, "Ġstupid": 2218, "ang": 2219, "ess": 2220, "Ġstairs": 2221, "Ġsleeping": 2222, "Ġtoast": 2223, "uper": 2224, "Ġcover": 2225, "Ġspaghetti": 2226, "ĠDave": 2227, "Ġumbrella": 2228, "ÅĵWhat": 2229, "ĠDucky": 2230, "keeper": 2231, "asing": 2232, "Jill": 2233, "Ġsink": 2234, "Ġingred": 2235, "erry": 2236, "Ġcrocod": 2237, "Ġarrow": 2238, "Ġzeb": 2239, "Ġstage": 2240, "fish": 2241, "hie": 2242, "Ġmarch": 2243, "ĠMandy": 2244, "Ġweek": 2245, "Ġjacket": 2246, "Ġpatch": 2247, "ĠFin": 2248, "Ġmissing": 2249, "Ġgraceful": 2250, "Ġcarrying": 2251, "Go": 2252, "Ġpean": 2253, "Ġpopular": 2254, "ject": 2255, "Ġdull": 2256, "Ġdriving": 2257, "Ġshocked": 2258, "Ġregular": 2259, "âĤ¬âĢ": 2260, "Ġfriendship": 2261, "Ġspe": 2262, "Ġimpressive": 2263, "Ġthirsty": 2264, "Ġtruth": 2265, "Ġchar": 2266, "Ġcrazy": 2267, "Ġsparkled": 2268, "Ġhandle": 2269, "Ġending": 2270, "Ġengine": 2271, "Ġnature": 2272, "Ġheal": 2273, "Ġwheels": 2274, "Ġstops": 2275, "Ġcryst": 2276, "Ġimagined": 2277, "Ġpatter": 2278, "Ġflexible": 2279, "Ġsudden": 2280, "Ġmeal": 2281, "Ġingredients": 2282, "Ġpengu": 2283, "Ġenvelop": 2284, "Ġenthus": 2285, "Ġpeeked": 2286, "Ġlibrary": 2287, "Ġsurf": 2288, "Ġreading": 2289, "Ġspilled": 2290, "ÅĵLetÃ¢": 2291, "Ġscale": 2292, "Ow": 2293, "Ġdiamond": 2294, "Ġprize": 2295, "Ġmailbox": 2296, "Ġbutterflies": 2297, "Ġwindows": 2298, "Ġsadly": 2299, "Ġthunder": 2300, "bs": 2301, "Ġflute": 2302, "Ġstatue": 2303, "Ġnurse": 2304, "Ġflashlight": 2305, "ĠWhile": 2306, "Ġahead": 2307, "Ġearth": 2308, "Ġcrocodile": 2309, "Ġeas": 2310, "Ġintell": 2311, "Ġavo": 2312, "Ġbadly": 2313, "Ġhumble": 2314, "Ġanx": 2315, "illie": 2316, "Ġsof": 2317, "Ġgh": 2318, "Ġjumps": 2319, "Ġcheap": 2320, "Ġstamp": 2321, "ĠKim": 2322, "ĠcouldnÃ¢": 2323, "Yay": 2324, "Ġenv": 2325, "Ġgrowing": 2326, "Ġsofa": 2327, "Ġsuper": 2328, "Ġanxious": 2329, "Ġcupboard": 2330, "Ġscat": 2331, "Ġuncom": 2332, "Ġharmless": 2333, "Ġturkey": 2334, "Ġcereal": 2335, "Ġuncomfortable": 2336, "Ġpersistent": 2337, "Ġcelebrate": 2338, "Ġperm": 2339, "While": 2340, "Ġsunflower": 2341, "ĠGeorge": 2342, "Ġpretending": 2343, "ĠGive": 2344, "ĠLola": 2345, "Ġdesk": 2346, "Ġcrane": 2347, "Ġpian": 2348, "Ġvi": 2349, "Ġbeg": 2350, "Ġhung": 2351, "Ġoctop": 2352, "Ġcomputer": 2353, "Ġuncle": 2354, "io": 2355, "Ġpiano": 2356, "Mary": 2357, "Ġcharming": 2358, "To": 2359, "Ġshut": 2360, "ĠMike": 2361, "ĠPat": 2362, "Ġneat": 2363, "Ġsnuggled": 2364, "cream": 2365, "Ġchasing": 2366, "Ġdeaf": 2367, "Ġdrawer": 2368, "Ġlizard": 2369, "Ġoctopus": 2370, "Ġph": 2371, "Ġtwirled": 2372, "Ġcrystal": 2373, "Ġordinary": 2374, "gie": 2375, "Ġenvelope": 2376, "Ġhunter": 2377, "Ġpigeon": 2378, "Ġcrawl": 2379, "Ġyaw": 2380, "Ġneighbour": 2381, "Ġpip": 2382, "Ġintelligent": 2383, "ĠBill": 2384, "Ġspring": 2385, "Ġmiserable": 2386, "Ġthief": 2387, "Ġdesign": 2388, "Ġshaking": 2389, "Ġcamp": 2390, "Ġscreen": 2391, "Ġalert": 2392, "Daisy": 2393, "Ġreturn": 2394, "ĠJoey": 2395, "Ġleash": 2396, "Ġskip": 2397, "Ġhurry": 2398, "Ġneedle": 2399, "Ġcomb": 2400, "Ġbandage": 2401, "Ġhelmet": 2402, "ÅĵThat": 2403, "Ġzebra": 2404, "Ġanywhere": 2405, "arlie": 2406, "Ġignorant": 2407, "Give": 2408, "Ġpackage": 2409, "Ġcompassionate": 2410, "Ġdug": 2411, "Ġmushroom": 2412, "Ġchubby": 2413, "ĠEventually": 2414, "aid": 2415, "Ġsquash": 2416, "Ġgiraff": 2417, "Ġsquare": 2418, "work": 2419, "Ġstretched": 2420, "Ġbicy": 2421, "ĠPolly": 2422, "Ġcarpet": 2423, "Ġghost": 2424, "Ġdistur": 2425, "If": 2426, "Ġrepe": 2427, "Ġpressed": 2428, "ccol": 2429, "Ġrespectful": 2430, "Ġradio": 2431, "ĠSm": 2432, "ccoli": 2433, "ĠBrownie": 2434, "Ġattractive": 2435, "ummer": 2436, "Ġcrack": 2437, "Ġnobody": 2438, "Ġsteps": 2439, "Ġanyway": 2440, "igator": 2441, "Ġaftern": 2442, "coa": 2443, "Ġstirred": 2444, "Ġsomewhere": 2445, "Ġfurther": 2446, "Ġpasta": 2447, "Ġfearful": 2448, "Ġquar": 2449, "Ġcube": 2450, "Ġdisgusting": 2451, "Ġmask": 2452, "Ġcandle": 2453, "cad": 2454, "Ġadorable": 2455, "ĠSh": 2456, "Ġafternoon": 2457, "Ġalligator": 2458, "Ġbroccoli": 2459, "Ġshr": 2460, "Ġcocoa": 2461, "Ġenthusiastic": 2462, "ince": 2463, "Ġpipe": 2464, "Ġscrew": 2465, "Ġhipp": 2466, "Ġgiggle": 2467, "Once": 2468, "Ġdistant": 2469, "Ġsweetheart": 2470, "Ġsoar": 2471, "Ġsplit": 2472, "Ġsandbox": 2473, "Ġcase": 2474, "Ġmonkeys": 2475, "Ġrestaurant": 2476, "Ġmeow": 2477, "Ġshoe": 2478, "Ġenvious": 2479, "Ġpepper": 2480, "Ġclub": 2481, "can": 2482, "Ġpoem": 2483, "cut": 2484, "Ġostrich": 2485, "Ġbathtub": 2486, "Ġkang": 2487, "Ġcricket": 2488, "ĠWould": 2489, "Ġleopard": 2490, "Ġharsh": 2491, "Ġtrumpet": 2492, "case": 2493, "ĠSnow": 2494, "Bye": 2495, "Ġhelicop": 2496, "ĠEverything": 2497, "Ġhappier": 2498, "Ġstretch": 2499, "Ġsummer": 2500, "Ġcountry": 2501, "Ġjellyfish": 2502, "Ġpaws": 2503, "Ġbicycle": 2504, "Ġpulls": 2505, "Ġmessage": 2506, "Ġcows": 2507, "Ġadmire": 2508, "Ġsize": 2509, "Ġmodest": 2510, "Ġviolin": 2511, "Ġsweater": 2512, "ĠdidnÃ¢": 2513, "Ġpurse": 2514, "Ġfive": 2515, "ĠSophie": 2516, "imi": 2517, "Everyone": 2518, "Ġforgave": 2519, "Ġmill": 2520, "Ġorganize": 2521, "hood": 2522, "Ġwheat": 2523, "oppy": 2524, "iskers": 2525, "Ġperform": 2526, "Ġbehave": 2527, "Ġrescue": 2528, "Ġhippo": 2529, "Ġbin": 2530, "Ġthread": 2531, "ĠUn": 2532, "Ġsalt": 2533, "ilver": 2534, "ung": 2535, "Ġdessert": 2536, "Ġmicrop": 2537, "Ġrecogn": 2538, "Ġmagnet": 2539, "cano": 2540, "Ġchalk": 2541, "Ġdust": 2542, "cope": 2543, "Ġprov": 2544, "Ġotter": 2545, "Grandma": 2546, "Ġeither": 2547, "Ġhelicopter": 2548, "Ġpilot": 2549, "Ġcact": 2550, "Ġobject": 2551, "Ġlightning": 2552, "Ġbarrel": 2553, "Ġriding": 2554, "Ġmuseum": 2555, "Ġamb": 2556, "Ġmicrophone": 2557, "ĠJerry": 2558, "Ġvolcano": 2559, "Ġslipp": 2560, "Ġenergy": 2561, "Ġmeat": 2562, "ogurt": 2563, "Ġkangaroo": 2564, "Ġsteal": 2565, "Alice": 2566, "Ġluck": 2567, "Ġrod": 2568, "Ġknock": 2569, "ĠRed": 2570, "Ġshopkeeper": 2571, "ffee": 2572, "Ġsoftly": 2573, "Ġwire": 2574, "ĠPaul": 2575, "Ġyogurt": 2576, "Ġsilver": 2577, "ĠWill": 2578, "Ġcactus": 2579, "Ġspirit": 2580, "Ġshade": 2581, "Ġcolours": 2582, "Ġavocad": 2583, "vator": 2584, "Ġlearnt": 2585, "ills": 2586, "Ġalive": 2587, "Ġsmells": 2588, "Ġpebble": 2589, "Ġbears": 2590, "Ġhive": 2591, "Ġelevator": 2592, "Ġpenguin": 2593, "Ġshovel": 2594, "Ġstack": 2595, "Ġcostume": 2596, "Ġsock": 2597, "aggie": 2598, "ÅĵYou": 2599, "Ġhadn": 2600, "Ġgrapes": 2601, "An": 2602, "Ġbackpack": 2603, "Ġfilm": 2604, "Ġunh": 2605, "llie": 2606, "Ġmild": 2607, "Ġtaxi": 2608, "Ġputting": 2609, "Ġporch": 2610, "Ġambulance": 2611, "Ġpanda": 2612, "Ġaeroplane": 2613, "Ġsandc": 2614, "Ġlaundry": 2615, "Ġsprink": 2616, "Ġclapping": 2617, "Ġgoal": 2618, "Ġnotebook": 2619, "ĠBuddy": 2620, "Ġexperien": 2621, "ĠdonÃ¢": 2622, "Ġcomfort": 2623, "ips": 2624, "Ġchain": 2625, "Ġmedal": 2626, "Ġcoffee": 2627, "Ġpr": 2628, "Ġleaned": 2629, "Ġclimbing": 2630, "Ġapologized": 2631, "Ġairport": 2632, "lu": 2633, "Ġcardboard": 2634, "we": 2635, "Ġmotorcy": 2636, "Ġreindeer": 2637, "Ġgro": 2638, "Ġbasketball": 2639, "Ġhaircut": 2640, "ĠSmith": 2641, "Ġtube": 2642, "Ġtask": 2643, "Ġsteak": 2644, "ait": 2645, "Ġpolish": 2646, "Ġyacht": 2647, "ĠPapa": 2648, "Ġshrimp": 2649, "ĠWhiskers": 2650, "Ġavailable": 2651, "hino": 2652, "Ġshouldn": 2653, "Ġunhappy": 2654, "ĠSandy": 2655, "Ġdrops": 2656, "Ġjudge": 2657, "body": 2658, "oga": 2659, "Ġtrophy": 2660, "Ġsoil": 2661, "Ġwife": 2662, "Ġmagaz": 2663, "Ġperfectly": 2664, "Ġdive": 2665, "aulif": 2666, "Ġhoping": 2667, "Ġimagine": 2668, "ĠBunny": 2669, "Ġcups": 2670, "Ġminute": 2671, "Ġvendor": 2672, "Ġswitch": 2673, "âĤ¬âĢľ": 2674, "Ġresist": 2675, "Ġonion": 2676, "Ġinclu": 2677, "Ġwool": 2678, "Ġtwist": 2679, "ĠPe": 2680, "nit": 2681, "Ġrhino": 2682, "niture": 2683, "Ġtwig": 2684, "Ġcaulif": 2685, "Ġmixer": 2686, "ĠCharlie": 2687, "Ġfurniture": 2688, "Ġwinter": 2689, "Ġstuffed": 2690, "Ġmechanic": 2691, "Ġbetween": 2692, "uzz": 2693, "Ġskull": 2694, "Ġswung": 2695, "Ġeagerly": 2696, "ĠTr": 2697, "ccer": 2698, "Ġthrows": 2699, "Ġjournal": 2700, "Ġfootball": 2701, "Ġvideo": 2702, "osie": 2703, "gth": 2704, "Ġcauliflower": 2705, "ĠTed": 2706, "Ġtwink": 2707, "Ġchirp": 2708, "Ġsoccer": 2709, "Ġspeak": 2710, "Ġhotel": 2711, "Ġseeing": 2712, "ĠOr": 2713, "Ġpeek": 2714, "Ġsym": 2715, "Ġburn": 2716, "Ġdiary": 2717, "Jenny": 2718, "chor": 2719, "Ġchur": 2720, "ĠHenry": 2721, "Ġblowing": 2722, "Ġhut": 2723, "Ġgiraffe": 2724, "ĠMimi": 2725, "run": 2726, "oe": 2727, "Ġpoints": 2728, "Ġflea": 2729, "Ġmotorcycle": 2730, "Ġchurch": 2731, "ĠGod": 2732, "Ġoil": 2733, "Ġyoga": 2734, "Ġgather": 2735, "Ġtuna": 2736, "Ġsymbol": 2737, "Ġtemple": 2738, "Ġanchor": 2739, "Ġwipe": 2740, "Ġforgotten": 2741, "Ġunlock": 2742, "Ġslept": 2743, "ĠAnnie": 2744, "ĠLilly": 2745, "ĠDanny": 2746, "Ġtug": 2747, "Ġglove": 2748, "Ġargue": 2749, "ĠJess": 2750, "Ġweather": 2751, "ĠIÃ¢": 2752, "ac": 2753, "rod": 2754, "Ġreve": 2755, "Ġpoint": 2756, "Ġcurtain": 2757, "Ġgrin": 2758, "Ġpeach": 2759, "Ġreg": 2760, "Ġig": 2761, "Ġintrod": 2762, "Ġbreeze": 2763, "Ġpowder": 2764, "Ġpetals": 2765, "Ġsir": 2766, "Ġsquirrels": 2767, "ĠGrace": 2768, "nie": 2769, "Ġimagination": 2770, "Ġdisplay": 2771, "Ġbattery": 2772, "Ġphoto": 2773, "ĠMillie": 2774, "Ġcabin": 2775, "ĠMaria": 2776, "Ġrhinoceros": 2777, "Ġaxe": 2778, "rib": 2779, "Ġtutor": 2780, "Ġstrength": 2781, "Ġbaseball": 2782, "ĠBaby": 2783, "Ġdeliver": 2784, "Ġglowing": 2785, "Ġsniffed": 2786, "chair": 2787, "Ġcushion": 2788, "Ġsub": 2789, "Ġfisherman": 2790, "Ġceiling": 2791, "Ch": 2792, "Ġigloo": 2793, "Event": 2794, "Ġcalls": 2795, "Ġkingdom": 2796, "Eventually": 2797, "Ġbouncing": 2798, "Ġdoors": 2799, "Ġcherries": 2800, "Ġhockey": 2801, "Ġpeanut": 2802, "Ġskirt": 2803, "Ġnapkin": 2804, "ĠitÃ¢": 2805, "Ġdiscus": 2806, "Ġmarble": 2807, "Ġagree": 2808, "Ġstaff": 2809, "Ġload": 2810, "Ġsunglasses": 2811, "Ġtheater": 2812, "Ġradish": 2813, "Ġbulb": 2814, "Ġzipper": 2815, "Ġslippery": 2816, "Ġpistol": 2817, "Ġarmchair": 2818, "Ġquietly": 2819, "Ġvroom": 2820, "Ġsticky": 2821, "mediately": 2822, "ĠInstead": 2823, "Ġmatt": 2824, "Ġnovel": 2825, "Ġsuff": 2826, "Ġtoilet": 2827, "Wait": 2828, "sible": 2829, "Ġthrowing": 2830, "ĠSu": 2831, "Ġunif": 2832, "ĠKate": 2833, "Ġfreezer": 2834, "Ġmystery": 2835, "Qu": 2836, "Ġuniform": 2837, "Ġweigh": 2838, "ĠHarry": 2839, "erc": 2840, "Ġmicros": 2841, "Ġreef": 2842, "Ġveil": 2843, "Ġavocado": 2844, "Ġmagazine": 2845, "Ġinvestigate": 2846, "Ġwriting": 2847, "Ġaccepted": 2848, "Ġoyster": 2849, "Ġlawyer": 2850, "Ġcobwe": 2851, "Ġcreek": 2852, "Ġmicroscope": 2853, "Ġshrugged": 2854, "ÅĵItÃ¢": 2855, "Ġmattress": 2856, "Ġdiscover": 2857, "Ġdishw": 2858, "Ġclassroom": 2859, "Ġdisappear": 2860, "Ġfollows": 2861, "Ġalarm": 2862, "Ġiron": 2863, "Ġignored": 2864, "Ġchim": 2865, "Ġquarrel": 2866, "Little": 2867, "Ġcrib": 2868, "Ġdishwasher": 2869, "house": 2870, "Ġoffer": 2871, "ĠRosie": 2872, "Ġexerc": 2873, "Ġtub": 2874, "ĠNext": 2875, "Emma": 2876, "Ġvalley": 2877, "Ġregret": 2878, "Next": 2879, "Ġchimney": 2880, "Ġchoice": 2881, "Ġapart": 2882, "Ġmakeup": 2883, "Ġtucked": 2884, "Ġwardrobe": 2885, "berries": 2886, "Ġrooms": 2887, "Ġmissile": 2888, "Ġbeef": 2889, "Ġjewelry": 2890, "Ġsince": 2891, "Ġeasily": 2892, "Ġpattern": 2893, "Ġblinked": 2894, "Ġoak": 2895, "Ġbean": 2896, "Ġkayak": 2897, "Ġconf": 2898, "Ġclaws": 2899, "Ġkeeping": 2900, "Ġunpack": 2901, "Ġappro": 2902, "Ġnewspaper": 2903, "Ġmusician": 2904, "Ġtelephone": 2905, "Ġopera": 2906, "Ġdictionary": 2907, "Because": 2908, "Ġbirdc": 2909, "mm": 2910, "Ġlanguage": 2911, "vis": 2912, "Ġaccept": 2913, "Ġmodel": 2914, "Ġremind": 2915, "Ġbirdcage": 2916, "Ġrazor": 2917, "Ġgym": 2918, "Ġinf": 2919, "Ġletting": 2920, "Ġsqueezed": 2921, "Ġsigh": 2922, "Ġlawn": 2923, "Ġsneak": 2924, "Ġbookcase": 2925, "Ġincre": 2926, "Ġstraight": 2927, "Ġmustache": 2928, "Ġpill": 2929, "Ġhelper": 2930, "Ġsubway": 2931, "gling": 2932, "Ġblueberries": 2933, "umb": 2934, "Ġstable": 2935, "Ġpinch": 2936, "vision": 2937, "Ġperfume": 2938, "Ġveh": 2939, "ĠJul": 2940, "Is": 2941, "Ġserve": 2942, "ĠTrue": 2943, "Ġbookshelf": 2944, "Ġattach": 2945, "Ġcliff": 2946, "Ġwaste": 2947, "Ġsneeze": 2948, "Ġsqueeze": 2949, "Ġmint": 2950, "ĠJames": 2951, "Ġgrowled": 2952, "ampoo": 2953, "Ġmosquito": 2954, "Ġyucky": 2955, "Ġfollowing": 2956, "Ġholiday": 2957, "ĠClara": 2958, "Ġworms": 2959, "Ġtelevision": 2960, "Ġmuffin": 2961, "ups": 2962, "Ġexperience": 2963, "ah": 2964, "âĤ¬.": 2965, "uckily": 2966, "ĠSnowy": 2967, "Ġgrill": 2968, "alendar": 2969, "Ġisn": 2970, "Ġcalendar": 2971, "Ġshampoo": 2972, "fortunately": 2973, "Ġtornad": 2974, "Ġpastry": 2975, "Ġcrash": 2976, "ib": 2977, "Ġwarmth": 2978, "Ġmarried": 2979, "ĠSte": 2980, "Ġinvite": 2981, "Ġsandcastle": 2982, "Ġfiref": 2983, "Ġautomob": 2984, "Ġalright": 2985, "Ġimprove": 2986, "Ġrelaxed": 2987, "Did": 2988, "Ġbegged": 2989, "Ġtornado": 2990, "Ġskills": 2991, "Ġpastel": 2992, "night": 2993, "Ġunderstanding": 2994, "ĠAb": 2995, "ĠZoe": 2996, "Ġbeamed": 2997, "Ġart": 2998, "ĠKing": 2999, "Mr": 3000, "Ġrefrigerator": 3001, "ĠMiss": 3002, "cakes": 3003, "Ġraise": 3004, "Will": 3005, "Ok": 3006, "ĠMaggie": 3007, "Ġstruct": 3008, "Ġweap": 3009, "Ġapron": 3010, "Ġmyself": 3011, "Ġquiz": 3012, "Today": 3013, "Ġignore": 3014, "!'": 3015, "Ġharbor": 3016, "Ġashtray": 3017, "'ve": 3018, "Ġwhip": 3019, "Ġvanished": 3020, "Welcome": 3021, "Ġfestival": 3022, "Ġcaptain": 3023, "Ġblackboard": 3024, "xy": 3025, "Yuck": 3026, "Ġsteam": 3027, "Ġornament": 3028, "Ġvac": 3029, "ĠMay": 3030, "Ġdestroy": 3031, "Ġjewels": 3032, "ÅĵNo": 3033, "asis": 3034, "ission": 3035, "ĠTina": 3036, "Ġinsisted": 3037, "Ġreceived": 3038, "Ġoasis": 3039, "Ġjail": 3040, "Ġpermission": 3041, "Ġscattered": 3042, "Ġbill": 3043, "Ġdisturb": 3044, "Ġspending": 3045, "isdom": 3046, "Ġbuckle": 3047, "Ġsparkling": 3048, "ĠPeople": 3049, "Ġsim": 3050, "Ġyawned": 3051, "Ġcham": 3052, "Ġsucceed": 3053, "Ġdried": 3054, "Ġsettled": 3055, "Ġremove": 3056, "Ġguy": 3057, "ĠHave": 3058, "Ġcuddled": 3059, "Ġdaisy": 3060, "inky": 3061, "Ġencouraged": 3062, "With": 3063, "Ġbuzzing": 3064, "Ġchirping": 3065, "Ġhardly": 3066, "Ġchamber": 3067, "ĠBefore": 3068, "Ġsparkle": 3069, "Ġsuperhero": 3070, "igail": 3071, "Ġautomobile": 3072, "Ġpraised": 3073, "Ġfastest": 3074, "Ġwaffle": 3075, "Ġpatiently": 3076, "Ġcheek": 3077, "Ġglit": 3078, "Ġbathrobe": 3079, "antly": 3080, "itation": 3081, "Ġdifferen": 3082, "Ġdeeper": 3083, "Ġstruggling": 3084, "ĠMar": 3085, "avid": 3086, "Ġpassport": 3087, "Ġrhy": 3088, "Ġappreciate": 3089, "izard": 3090, "ĠEach": 3091, "Ġcrun": 3092, "St": 3093, "Ġcobweb": 3094, "Ġthrilled": 3095, "Ġsurrender": 3096, "Ġapproached": 3097, "Ġdare": 3098, "Ġpunish": 3099, "Ġworse": 3100, "Ġwhisper": 3101, "Ġprevent": 3102, "Ġdiscuss": 3103, "Ġproper": 3104, "Mmm": 3105, "Ġstructure": 3106, "Ġsetting": 3107, "Ġinfant": 3108, "Ġsausage": 3109, "Ġvacation": 3110, "Ġtherm": 3111, "Mandy": 3112, "Ġpillows": 3113, "ium": 3114, "Ġheat": 3115, "Ġspoil": 3116, "Ġmitten": 3117, "Ġairplane": 3118, "Ġexamine": 3119, "ĠOllie": 3120, "Ġuniverse": 3121, "Ġplays": 3122, "Ġprovide": 3123, "Ġupstairs": 3124, "Sh": 3125, "Ġwizard": 3126, "Ġgrey": 3127, "!\",": 3128, "Ġgrinned": 3129, "Ġfixing": 3130, "Emily": 3131, "Ġfloated": 3132, "ĠEveryday": 3133, "iversity": 3134, "Ġbillboard": 3135, "Ġthumb": 3136, "Ġthermometer": 3137, "thm": 3138, "Ġsprinkles": 3139, "'.": 3140, "Ġchallen": 3141, "Ġbatter": 3142, "Ġvehicle": 3143, "Ġfuture": 3144, "Ġfloating": 3145, "Ġyield": 3146, "Ġsupposed": 3147, "Ġpoison": 3148, "Ġgirls": 3149, "ĠBuzz": 3150, "ember": 3151, "Ġneighborhood": 3152, "Ġmailman": 3153, "Ġranch": 3154, "Ġrhythm": 3155, "Ġduring": 3156, "Ġfasc": 3157, "Ġmassage": 3158, "Ġjazz": 3159, "emember": 3160, "Ġactually": 3161, "Ġsunrise": 3162, "Ġurge": 3163, "Ġleak": 3164, "ĠRo": 3165, "ÅĵIÃ¢": 3166, "Ġwisdom": 3167, "Re": 3168, "Ġweapon": 3169, "Ġsurrounded": 3170, "Ġteasp": 3171, "ĠLiz": 3172, "Ġpermit": 3173, "Would": 3174, "irp": 3175, "Ġscratch": 3176, "fy": 3177, "Ġuniversity": 3178, "Lisa": 3179, "Ġgrape": 3180, "adium": 3181, "Ġstadium": 3182, "Ġgrowl": 3183, "gage": 3184, "ĠV": 3185, "Peter": 3186, "Ġdifference": 3187, "Ġluggage": 3188, "Ġtwirl": 3189, "Ġcurled": 3190, "ĠMilly": 3191, "Ġhurricane": 3192, "Ġexercise": 3193, "Ġobserve": 3194, "Ġsunlight": 3195, "Ġequ": 3196, "Ġdecision": 3197, "ÅĵThatÃ¢": 3198, "ĠRuby": 3199, "Ġtorn": 3200, "Ġscur": 3201, "Ġproblems": 3202, "Ġslice": 3203, "Ġsip": 3204, "Ġx": 3205, "ĠSomeone": 3206, "Ġadmiring": 3207, "ĠPoppy": 3208, "Ex": 3209, "Ġpossible": 3210, "Ġteaspoon": 3211, "atch": 3212, "ipment": 3213, "Ġinvitation": 3214, "Ġsliding": 3215, "Ġequipment": 3216, "..": 3217, "Ġsidew": 3218, "Ġpetted": 3219, "Ġwhistling": 3220, "ĠSpike": 3221, "Ġjogging": 3222, "Ġkindly": 3223, "Ġcontinue": 3224, "ĠRachel": 3225, "Ġreceive": 3226, "Ġsidewalk": 3227, "ĠSteve": 3228, "Ġhesit": 3229, "ĠHop": 3230, "Ġdoggy": 3231, "mother": 3232, "Jake": 3233, "Ġgrocery": 3234, "Ġskipping": 3235, "Yum": 3236, "Ġoverjoyed": 3237, "Ġstud": 3238, "Ġgotten": 3239, "Ġshiver": 3240, "Before": 3241, "Ġours": 3242, "Mark": 3243, "Le": 3244, "amie": 3245, "ĠLetÃ¢": 3246, "Ġnavy": 3247, "Ġearthqu": 3248, "ÅĵThank": 3249, "Ġflavor": 3250, "Ġcopper": 3251, "igz": 3252, "ĠKatie": 3253, "ĠCo": 3254, "Ġhappiest": 3255, "Ġoat": 3256, "ĠCat": 3257, "Ġonwards": 3258, "Ġrepeat": 3259, "reat": 3260, "Ġsatisf": 3261, "Ġhurried": 3262, "ĠLuna": 3263, "\",": 3264, "seek": 3265, "Ġsafari": 3266, "asuring": 3267, "Really": 3268, "Ġscreams": 3269, "Ouch": 3270, "Ġdisagreed": 3271, "Ha": 3272, "Ġrefreshed": 3273, "Ġrevealed": 3274, "Ġexact": 3275, "Ġcrunchy": 3276, "ĠSharing": 3277, "Ġeagle": 3278, "Ġfloat": 3279, "Moral": 3280, "ĠSad": 3281, "Ġcomfy": 3282, "Ġmeasuring": 3283, "oof": 3284, "Ġmenu": 3285, "ÅĵWe": 3286, "Ġrecognized": 3287, "Ġdinosaurs": 3288, "xygen": 3289, "Ġgain": 3290, "Ġaccom": 3291, "Ġeasier": 3292, "Ġsnowball": 3293, "Ġcrept": 3294, "ĠQu": 3295, "Ġslip": 3296, "Ġolive": 3297, "oors": 3298, "Ġsettle": 3299, "ĠChirp": 3300, "ĠAbigail": 3301, "Ġswims": 3302, "ĠFrank": 3303, "Ġanytime": 3304, "Ġcuddle": 3305, "ĠDavid": 3306, "Ġearthquake": 3307, "Susie": 3308, "Ġaccompl": 3309, "Ġnetwork": 3310, "zing": 3311, "Ġapologize": 3312, "Ġcutting": 3313, "Ġvelvet": 3314, "Ġeveryday": 3315, "Ġwaist": 3316, "Ġspaceship": 3317, "Ġscatter": 3318, "utty": 3319, "Ġzigz": 3320, "Ġappear": 3321, "Ġherb": 3322, "Ġresponsible": 3323, "Ġbeat": 3324, "Ġshopping": 3325, "Ġexactly": 3326, "Ġlandscape": 3327, "Ġitems": 3328, "Ġmouths": 3329, "ÅĵCan": 3330, "Ġrecommend": 3331, "Ġladyb": 3332, "Ġpupil": 3333, "Ġshadows": 3334, "Ġtraffic": 3335, "Ġsimple": 3336, "ĠEl": 3337, "Ġbeneath": 3338, "Ġrequest": 3339, "Ġchef": 3340, "Ġtemp": 3341, 